brew "bash"
brew "cask"
brew "cloc"
brew "curl"
brew "colordiff"
brew "diffutils"
brew "dos2unix"
brew "git"
brew "go"
brew "grep"
brew "gzip"
brew "htop"
brew "imagemagick"
brew "less"
brew "make"
brew "midnight-commander"
brew "openssh"
brew "rsync"
brew "screen"
brew "tig"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "hping"
